export const announcements = [
    {
        id: "1",
        title: 'Αλησμόνητες Πατρίδες – Ανάσες Μνήμης',
        date: '28 Μαΐου 2025',
        content: 'ΤΕΤΑΡΤΗ 28 ΜΑΪΟΥ 2025 ~ 8:00 μμ ΠΝΕΥΜΑΤΙΚΟ ΚΕΝΤΡΟ ΚΑΛΑΜΑΤΑΣ ' +
            'ΖΩΝΤΑΝΗ ΜΟΥΣΙΚΗ ' +
            'ΠΑΡΑΔΟΣΙΑΚΟΙ ~ ΛΑΪΚΟΙ ΧΟΡΟΙ ' +
            'ΕΙΣΟΔΟΣ ΕΛΕΥΘΕΡΗ',
        fullContent: [
            "Η Εστία Πολιτισμού Μικρασιατών και Ποντίων Ν. Μεσσηνίας << Η ΙΩΝΙΑ >>" ,
            "Ο Χορευτικός Όμιλος << Λεύκιππος >> και ο Πολιτιστικός Σύλλογος Μικρής Μαντίνειας << Μαντιναίοι >>",
            " σας προσκαλούν σε εκδήλωση στο Πνευματικό Κέντρο Καλαμάτας.",
            "την Τετάρτη 28 Μαΐου 2025 και ώρα 8,00 μ.μ., στο Πνευματικό Κέντρο Καλαμάτας.",
            "Το πρόγραμμα περιλαμβάνει ζωντανή μουσική από την 6μελή Ορχήστρα της Σχολής Μουσικής <<ΔΙΑΥΛΟΣ>>",
            "και παραδοσιακούς και Λαϊκούς χορούς από τον Χορευτικό Όμιλο <<ΛΕΥΚΙΠΠΟΣ>>.",
            "ΕΙΣΟΔΟΣ ΕΛΕΥΘΕΡΗ"
        ],

    },
];