export const announcements = [
    { id: "1", title: 'Ανακοίνωση 1', date: '2025-05-01', content: 'Λεπτομέρειες για την ανακοίνωση 1.', fullContent:"full content" },
    // { id: 2, title: 'Ανακοίνωση 2', date: '2025-05-03', content: 'Λεπτομέρειες για την ανακοίνωση 2.' },
    // { id: 3, title: 'Ανακοίνωση 3', date: '2025-05-05', content: 'Λεπτομέρειες για την ανακοίνωση 3.' },
    // { id: 4, title: 'Ανακοίνωση 4', date: '2025-05-05', content: 'Λεπτομέρειες για την ανακοίνωση 4.' },
    // { id: 5, title: 'Ανακοίνωση 5', date: '2025-05-05', content: 'Λεπτομέρειες για την ανακοίνωση 5.' },
];